Repository: ydk2/ymvc
Catalog: system/languages/phpexample/*.po
Languages: es

source: Catch Error
es: Excepción de la captura

source: PHPExample
es: Ejemplo de PHP

source: View
es: Vista

source: PHPExample View
es: Ver Ejemplo de PHP

source: Content for PHPExample
es: Contenido Ejemplo PHP

source: PHPExample Footer Header
es: Encabezado Pie de página Ejemplo de PHP

source: PHPExample footer content
es: El contenido del pie Ejemplo PHP

source: Load XSL
es: Cargar XSL

source: Load PHP
es: Cargar PHP

source: Link three
es: Enlace tres

source: Link four
es: Enlace cuatro

source: Link
es: Enlace

source: Locale
es: La ubicación

source: Locale pl
es: La ubicación pl

source: Locale es
es: La ubicación es

source: Back to Index
es: volver al índice de
