Repository: ydk2/ymvc
Catalog: system/languages/xslexample/*.po
Languages: pl

source: Error!!!
pl: Błąd

source: Catch Error
pl: Wyłapano wyjątek

source: XSLExample
pl: Przykład XSL

source: View
pl: Widok

source: XSLExample View
pl: Widok Przykładu XSL

source: Content for XSLExample
pl: Zawartość Przykładu XSL

source: XSLExample Footer Header
pl: Nagłówek stopki Przykładu XSL

source: XSLExample footer content
pl: Zawartość stopki Przykładu XSL

source: Load XSL
pl: Załaduj XSL

source: Load PHP
pl: Załaduj PHP

source: Link three
pl: Trzeci link

source: Link four
pl: Czwarty link

source: Link
pl: Odnośnik

source: Locale
pl: Lokalizacja

source: Locale pl
pl: Lokalizacja pl

source: Locale es
pl: Lokalizacja es

source: Error
pl: Błąd

source: Back to Index
pl: powrót do indeksu
